export const list = [
  {
    "id": 1,
    "name": "营销价值"
  },
  {
    "id": 2,
    "name": "产品优势"
  },
  {
    "id": 3,
    "name": "会员搭建"
  },
  {
    "id": 4,
    "name": "营销工具"
  },
  {
    "id": 5,
    "name": "营销渠道"
  },
  {
    "id": 6,
    "name": "会员痛点"
  },
  {
    "id": 7,
    "name": "活动营销"
  },
  {
    "id": 8,
    "name": "营销价值8"
  },
  {
    "id": 9,
    "name": "产品优势9"
  },
  {
    "id": 10,
    "name": "营销价值"
  },
  {
    "id": 11,
    "name": "营销价值"
  },
  {
    "id": 12,
    "name": "产品优势"
  },
  {
    "id": 13,
    "name": "会员搭建"
  },
  {
    "id": 14,
    "name": "营销工具"
  },
  {
    "id": 15,
    "name": "营销渠道"
  },
  {
    "id": 16,
    "name": "会员痛点"
  },
  {
    "id": 17,
    "name": "产品优势"
  },
  {
    "id": 18,
    "name": "会员搭建"
  },
  {
    "id": 19,
    "name": "营销工具"
  },
  {
    "id": 20,
    "name": "营销渠道"
  },
  {
    "id": 21,
    "name": "会员痛点"
  }
]